/* alert title when mail is not available */
"Can't Send Mail" = "无法送出邮件";

/* Button Title */
"Cancel" = "取消";

/* Back Button */
"Back" = "返回";

/* Done Button */
"Done" = "完成";

/* Button Title in Action Sheet */
"Email" = "电子邮件";

/* Enter a new name */
"Enter a new name" = "输入新名称";

/* Title of Cell For Navigating More Apps */
"More Apps" = "更多应用程序";

/* Title of Cell For Navigation More Sites */
"More Sites" = "更多网站";

/* Tools title in sidebar header section */
"Tools" = "工具";

/* Apps title in sidebar header section */
"Apps" = "应用程序";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ App";

/* Related Apps title in sidebar header section */
"Related Apps" = "相关应用程序";
"Related Sites" = "相关网站";

/* OK */
"OK" = "确定";

/* Button Title Action Sheet */
"Open in Safari" = "用 Safari 打开";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "隐私设定";

/* Rename */
"Rename" = "重命名";

/* Button Title Action Sheet */
"Share by Email" = "通过电邮分享";

/* Button Title Action Sheet */
"Share on Twitter" = "分享至 Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "分享至 Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "显示更少内容";

/* Show # More expandable row title */
"Show %d More" = "显示更多";

/* Sign In */
"Sign In" = "登录";

/* Sign Out Button Title */
"Sign Out" = "登出";

/* Title Nav for Terms of Service */
"Terms of Service" = "服务条款";

/* Button Title in Action Sheet */
"Tweet" = "推文";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "所用手机尚未配置发送邮件功能。若需发送邮件，您须配置您的邮箱账户。";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "服务条款和隐私权政策";

/* Title Cell For Settings Page */
"Settings" = "设置";

/* Title Cell For Help Page */
"Help" = "帮助";

/* Title Cell For Rating App */
"Rate This App" = "给此应用程序打分";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "轻点两下以前往应用程序商店。";

/* Title Cell For Sharing App */
"Share This App" = "分享这个应用程序";

/* Leave App Title */
"Leave %@?" = "是否要离开%@?\n\n";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "此项操作将打开另一应用程序。若需返回，请连点两下首页按钮。";

/* Send Feedback */
"Send Feedback" = "意见与建议";

/* Free Button Label */
"Free" = "免费";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "无 Twitter 帐户";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "您可在“设定”页添加或建立一个 Twitter 帐户。";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ 使用了默认的照片登录。";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ 使用了个人资料的照片登录。";

/* Accessibility label for logged out user */
"User is signed out." = "用户已登出。";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "添加更多。";

/* Hint for logged in user */
"Signs out or switches user." = "登出或切换用户。";

/* Hint for logged out user */
"Signs in user." = "登录用户。";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "系统状态";

